tap "railwaycat/emacsmacport"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "universal-ctags/universal-ctags"
cask "java"
brew "bash"
brew "bash-completion@2"
brew "boot-clj"
brew "coreutils"
brew "exa"
brew "exiftool"
brew "fish"
brew "git"
brew "sqlite"
brew "python"
brew "grc"
brew "htop"
brew "hugo"
brew "jq"
brew "ldns"
brew "leiningen"
brew "multimarkdown"
brew "n"
brew "neovim"
brew "nmap"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby", link: false
brew "shellcheck"
brew "texinfo", link: true
brew "tmux"
brew "wget"
brew "yarn"
brew "railwaycat/emacsmacport/emacs-mac", args: ["HEAD", "with-gnutls", "with-modern-icon", "with-natural-title-bar"]
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password"
cask "alfred"
cask "dash"
cask "docker"
cask "evernote"
cask "flux"
cask "gimp"
cask "gitter"
cask "google-chrome"
cask "hammerspoon"
cask "iina"
cask "jump"
cask "karabiner-elements"
cask "keepassxc"
cask "keka"
cask "laverna"
cask "nvidia-geforce-now"
cask "omnigraffle"
cask "skype"
cask "slack"
cask "spectacle"
cask "steam"
cask "tunnelblick"
cask "vmware-fusion"
cask "webtorrent"
