tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/games'
tap 'homebrew/services'
tap 'martido/brew-graph'
cask 'java'
brew 'ack'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'boost'
brew 'boot-clj'
brew 'xz'
brew 'gmp'
brew 'coreutils'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'drip'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'emacs'
brew 'pcre2'
brew 'fish'
brew 'fswatch'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'git-extras'
brew 'grc'
brew 'lua'
brew 'highlight'
brew 'httrack'
brew 'ipcalc'
brew 'iperf3'
brew 'leiningen'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'libxml2', args: ['with-python']
brew 'libyaml'
brew 'lnav'
brew 'lynx'
brew 'minicom'
brew 'ncdu'
brew 'nmap'
brew 'node'
brew 'p7zip'
brew 'perl'
brew 'planck'
brew 'pv'
brew 'pwgen'
brew 'python3'
brew 'rlwrap'
brew 'ruby'
brew 'shellcheck'
brew 'sipcalc'
brew 'source-highlight'
brew 'speedtest_cli'
brew 'ssh-copy-id'
brew 'thefuck'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'vimpager'
brew 'wget'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/less'
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/openssh'
brew 'martido/brew-graph/brew-graph'
cask '1password'
cask 'betterzipql'
cask 'bittorrent-sync'
cask 'cyberduck'
cask 'dash'
cask 'eclipse-jee'
cask 'firefox'
cask 'flux'
cask 'iterm2-beta'
cask 'jump-desktop'
cask 'keepassx'
cask 'keka'
cask 'mplayerx'
cask 'osxfuse'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'sshfs'
cask 'suspicious-package'
cask 'vagrant'
cask 'virtualbox'
cask 'vmware-fusion'
cask 'webpquicklook'
