tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/games'
tap 'homebrew/services'
tap 'martido/brew-graph'
cask 'java'
cask 'osxfuse'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'boost'
brew 'boot-clj'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'coreutils'
brew 'ctags'
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'drip'
brew 'emacs'
brew 'pcre2'
brew 'fish'
brew 'fswatch'
brew 'git'
brew 'fzf'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'pkg-config'
brew 'openssl'
brew 'sqlite'
brew 'python'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'git-extras'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'libtool'
brew 'graphviz'
brew 'xz'
brew 'python3'
brew 'grc'
brew 'h2'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'lua'
brew 'highlight'
brew 'httrack'
brew 'hugo'
brew 'perl'
brew 'imagemagick'
brew 'ipcalc'
brew 'iperf3'
brew 'openssl@1.1'
brew 'ldns'
brew 'leiningen'
brew 'libcroco'
brew 'libevent'
brew 'pango'
brew 'librsvg'
brew 'libxml2', args: ['with-python']
brew 'libyaml'
brew 'libzip'
brew 'lnav'
brew 'lynx'
brew 'minicom'
brew 'ncdu'
brew 'nmap'
brew 'node'
brew 'p7zip'
brew 'peco'
brew 'planck'
brew 'postgresql'
brew 'pv'
brew 'pwgen'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'rlwrap'
brew 'ruby'
brew 'shellcheck'
brew 'sipcalc'
brew 'source-highlight'
brew 'speedtest_cli'
brew 'ssh-copy-id'
brew 'thefuck'
brew 'tmux'
brew 'tree'
brew 'ttyrec'
brew 'ttygif'
brew 'unison'
brew 'utf8proc'
brew 'vim'
brew 'vimpager'
brew 'wget'
brew 'yarn'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/less'
brew 'homebrew/dupes/make'
brew 'homebrew/fuse/sshfs'
brew 'martido/brew-graph/brew-graph'
cask '1password'
cask 'betterzipql'
cask 'camed'
cask 'controlplane'
cask 'eclipse-java'
cask 'firefox'
cask 'flux'
cask 'insomnia'
cask 'iterm2-beta'
cask 'jump-desktop'
cask 'keepassx'
cask 'keka'
cask 'limechat'
cask 'macdown'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'slack'
cask 'sublime-text'
cask 'suspicious-package'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-fusion'
cask 'webcatalog'
cask 'webpquicklook'
cask 'webtorrent'
