tap "martido/brew-graph"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/games"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
tap "neovim/neovim"
cask "osxfuse"
brew "ack"
brew "autoconf"
brew "automake"
brew "readline"
brew "bash"
brew "bash-completion"
brew "boost"
brew "boot-clj"
brew "gettext"
brew "libffi"
brew "pcre"
brew "pixman"
brew "cairo"
brew "chicken"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "drip"
brew "exa"
brew "fasd"
brew "pcre2"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "gd"
brew "gdbm"
brew "perl"
brew "git"
brew "gdk-pixbuf"
brew "git-extras"
brew "libunistring"
brew "nettle"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "libtool"
brew "graphviz"
brew "openssl"
brew "xz"
brew "python3"
brew "grc"
brew "grep"
brew "h2"
brew "icu4c"
brew "lua"
brew "highlight"
brew "httrack"
brew "hugo"
brew "iftop"
brew "imagemagick"
brew "ipcalc"
brew "iperf3"
brew "ldns"
brew "leiningen"
brew "less"
brew "libcroco"
brew "libevent"
brew "librsvg"
brew "libusb-compat"
brew "libuv"
brew "libxml2"
brew "libyaml"
brew "lnav"
brew "lumo"
brew "lynx"
brew "make"
brew "maven"
brew "minicom"
brew "mosh"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "planck"
brew "postgresql"
brew "pv"
brew "pwgen"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rlwrap"
brew "ruby"
brew "sbcl"
brew "shared-mime-info"
brew "shellcheck"
brew "sipcalc"
brew "source-highlight"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "sshfs"
brew "texinfo"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "ttygif"
brew "unison"
brew "utf8proc"
brew "vimpager"
brew "watch"
brew "wget"
brew "yarn"
brew "zplug"
brew "homebrew/php/composer"
brew "homebrew/php/php72"
brew "martido/brew-graph/brew-graph"
cask "1password"
cask "betterzipql"
cask "controlplane"
cask "emacs"
cask "flux"
cask "iina"
cask "insomnia"
cask "jump-desktop"
cask "keepassx"
cask "keka"
cask "limechat"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "slack"
cask "sublime-text"
cask "suspicious-package"
cask "transmission"
cask "vmware-fusion"
cask "webcatalog"
cask "webpquicklook"
cask "webtorrent"
cask "caskroom/versions/iterm2-beta"
cask "caskroom/versions/java8"
